/* (No Comment) */
"0fNYjx" = "Nota";

/* (No Comment) */
"0Tw8uD" = "Cerca";

/* (No Comment) */
"1Ak7R0" = "Nota";

/* (No Comment) */
"1QjovX" = "Cerca i tag che contengono ${term}";

/* (No Comment) */
"1S4XBb" = "Imposta lo stato fissato della nota ${note} a ${pin}";

/* (No Comment) */
"1z4t89" = "Tag";

/* (No Comment) */
"2dZtcJ" = "vero";

/* (No Comment) */
"2GJbYb" = "Cerca le note che contengono ${term}";

/* (No Comment) */
"2IPRzB" = "Il link passato non è valido";

/* (No Comment) */
"3yP0yl" = "Nota non trovata";

/* (No Comment) */
"04AwDq" = "Il link passato non è valido";

/* (No Comment) */
"4KGvcm" = "Note";

/* (No Comment) */
"4rvBaA" = "Inserisci";

/* (No Comment) */
"6CxRHi" = "falso";

/* (No Comment) */
"6QHqeV" = "falso";

/* (No Comment) */
"6vKJpq" = "Apre un tag in Bear";

/* (No Comment) */
"7dvDQr" = "falso";

/* (No Comment) */
"7DxTSQ" = "Apri Tag";

/* (No Comment) */
"7qVAEX" = "Tag";

/* (No Comment) */
"7skKBW" = "Nota non trovata";

/* (No Comment) */
"7Zv7Sb" = "La nota non può essere gestita perché è protetta, cestinata o archiviata";

/* (No Comment) */
"8bcXUK" = "Tag";

/* (No Comment) */
"8T1sLf" = "Nota non trovata";

/* (No Comment) */
"8t9EKQ" = "Ottieni nota ${identifier}";

/* (No Comment) */
"8WXuoQ-ENyfgI" = "Chiedo conferma, volevi 'Alla fine'?";

/* (No Comment) */
"8WXuoQ-EV509b" = "Solo per conferma, volevi selezionare 'Sostituisci il testo della nota'?";

/* (No Comment) */
"8WXuoQ-mLpSin" = "Solo per conferma, volevi selezionare 'Sostituisci il testo della nota ma non il titolo'?";

/* (No Comment) */
"8WXuoQ-wDECoM" = "Chiedo conferma, volevi 'All'inizio'?";

/* (No Comment) */
"8WXuoQ-WkSl02" = "Chiedo conferma, volevi 'Sconosciuto'?";

/* (No Comment) */
"8yhV5Q" = "Nota";

/* (No Comment) */
"8Zx28o" = "Nota non trovata";

/* (No Comment) */
"9DrymK" = "tag";

/* (No Comment) */
"9EqC7n" = "Nota non trovata";

/* (No Comment) */
"9lVnHU" = "La nota non può essere gestita perché è protetta, cestinata o archiviata";

/* (No Comment) */
"9LWhne" = "Titolo";

/* (No Comment) */
"9xRtkt" = "falso";

/* (No Comment) */
"11hB82" = "File";

/* (No Comment) */
"12IOeq" = "Crea nota da ${URL}";

/* (No Comment) */
"39naPY" = "La nota non può essere gestita perché è protetta, cestinata o archiviata";

/* (No Comment) */
"48ZkiX" = "Archivia nota";

/* (No Comment) */
"52qT2x" = "Tag non trovato";

/* (No Comment) */
"61LBeC" = "Archiviata";

/* (No Comment) */
"82qHhZ" = "La nota non può essere gestita perché è protetta, cestinata o archiviata";

/* (No Comment) */
"84Zcu3" = "bear";

/* (No Comment) */
"89a9ye" = "Tag";

/* (No Comment) */
"615yJA" = "Restituisce i tag che soddifano i criteri di ricerca";

/* (No Comment) */
"abtnmd" = "Tag non trovato";

/* (No Comment) */
"acunYo" = "La nota non può essere gestita perché è protetta, cestinata o archiviata";

/* (No Comment) */
"AGlFSO-ENyfgI" = "Ci sono ${count} opzioni che coincidono con 'Alla fine'.";

/* (No Comment) */
"AGlFSO-EV509b" = "Ci sono ${count} opzioni corrispondenti a 'Sostituisci il testo della nota'.";

/* (No Comment) */
"AGlFSO-mLpSin" = "Ci sono ${count} opzioni corrispondenti a 'Sostituisci il testo della nota ma non il titolo'.";

/* (No Comment) */
"AGlFSO-wDECoM" = "Ci sono ${count} opzioni che coincidono con 'All'inizio'.";

/* (No Comment) */
"AGlFSO-WkSl02" = "Ci sono ${count} opzioni che coincidono con 'Sconosciuto'.";

/* (No Comment) */
"aN4LDz" = "Nota";

/* (No Comment) */
"asCk95" = "Ottieni Tag";

/* (No Comment) */
"AvoMpf" = "Cosa vuoi cercare?";

/* (No Comment) */
"B5uHWE" = "Aggiungi tag a una nota";

/* (No Comment) */
"B7hxFB" = "Aggiungi testo a una nota";

/* (No Comment) */
"bazms7" = "Cestina una nota";

/* (No Comment) */
"BH3eh1" = "Fissata";

/* (No Comment) */
"bIg0aD" = "È necessario Bear Pro";

/* (No Comment) */
"BKgsFC" = "Apri sezione";

/* (No Comment) */
"BlaSux" = "falso";

/* (No Comment) */
"BNlKo9" = "La nota non può essere gestita perché è protetta, cestinata o archiviata";

/* (No Comment) */
"bRQIs1" = "Backup";

/* (No Comment) */
"BvSoAS" = "Nota non trovata";

/* (No Comment) */
"BvU2r6" = "Aggiungi marca temporale";

/* (No Comment) */
"BXhxk5" = "Aggiungi testo a una nota";

/* (No Comment) */
"bxSDpt" = "falso";

/* (No Comment) */
"bymim7" = "Nota non trovata";

/* (No Comment) */
"CcrcuM" = "Bloccato";

/* (No Comment) */
"cCsJDz" = "Fissa nota";

/* (No Comment) */
"CdAxXF" = "Apri nota";

/* (No Comment) */
"CE0Avl" = "Collegamento alla nota";

/* (No Comment) */
"CLIIGn" = "Nota non trovata";

/* (No Comment) */
"CRw2aa" = "Cestina la nota: ${note}";

/* (No Comment) */
"cVKS1t" = "pacchetto di testo";

/* (No Comment) */
"CxxJiX" = "Crea una nuova nota con il contenuto di una pagina web";

/* (No Comment) */
"CYh3qK" = "Tag non trovato";

/* (No Comment) */
"d5FQZK" = "Vero";

/* (No Comment) */
"D70EF4" = "html";

/* (No Comment) */
"dgaxvH" = "rtf";

/* (No Comment) */
"DMVmAC" = "Nota non trovata";

/* (No Comment) */
"Dsou81" = "Nota non trovata";

/* (No Comment) */
"DvzUzM-ENyfgI" = "Ci sono ${count} opzioni che coincidono con 'Alla fine'.";

/* (No Comment) */
"DvzUzM-EV509b" = "Ci sono ${count} opzioni corrispondenti a 'Sostituisci il testo della nota'.";

/* (No Comment) */
"DvzUzM-mLpSin" = "Ci sono ${count} opzioni corrispondenti a 'Sostituisci il testo della nota ma non il titolo'.";

/* (No Comment) */
"DvzUzM-wDECoM" = "Ci sono ${count} opzioni che coincidono con 'All'inizio'.";

/* (No Comment) */
"DvzUzM-WkSl02" = "Ci sono ${count} opzioni che coincidono con 'Sconosciuto'.";

/* (No Comment) */
"E8CSWx" = "Archivia la nota: ${note}";

/* (No Comment) */
"efdymZ" = "Cosa vuoi aggiungere?";

/* (No Comment) */
"eFx2jn" = "Cerca le note che contengono ${term}";

/* (No Comment) */
"Egq4ew" = "Testo";

/* (No Comment) */
"EhjsUV" = "Modalità di inserimento";

/* (No Comment) */
"ekploi" = "Inserisci";

/* (No Comment) */
"ENyfgI" = "Alla fine";

/* (No Comment) */
"eRsAHK" = "Nota";

/* (No Comment) */
"EV509b" = "Sostituisci il testo della nota";

/* (No Comment) */
"exlsvE" = "Backup";

/* (No Comment) */
"f5zpqc" = "La nota non può essere gestita perché è protetta";

/* (No Comment) */
"fA9by8" = "Posizione";

/* (No Comment) */
"FgdT07" = "Data di modifica";

/* (No Comment) */
"Fmrxr0" = "Cestinata";

/* (No Comment) */
"fTviD1" = "jpg";

/* (No Comment) */
"fwJsVP" = "Nota non trovata";

/* (No Comment) */
"fyRHSR" = "La nota non può essere gestita perché è protetta";

/* (No Comment) */
"Gb3qv8" = "Numero di tag";

/* (No Comment) */
"GnQgTT" = "Tag";

/* (No Comment) */
"Gx4lYf" = "Fissa";

/* (No Comment) */
"hC0Tvs" = "La nota non può essere gestita perché è protetta";

/* (No Comment) */
"hpZAEg" = "Tag";

/* (No Comment) */
"i0BEaz" = "Tag non trovato";

/* (No Comment) */
"idghVC" = "Vero";

/* (No Comment) */
"iEpM0Q" = "Numero di note";

/* (No Comment) */
"Igo7ht" = "Backup";

/* (No Comment) */
"IurQ39" = "docx";

/* (No Comment) */
"j5H0cH" = "È necessario Bear Pro";

/* (No Comment) */
"JcrSpp" = "vero";

/* (No Comment) */
"JDGo7A" = "Oggi";

/* (No Comment) */
"JfiS7P" = "La nota non può essere gestita perché è protetta";

/* (No Comment) */
"Jfr7M9-4KGvcm" = "Ci sono ${count} opzioni che coincidono con 'Note'.";

/* (No Comment) */
"Jfr7M9-CcrcuM" = "Ci sono ${count} opzioni che coincidono con 'Protette'.";

/* (No Comment) */
"Jfr7M9-JDGo7A" = "Ci sono ${count} opzioni che coincidono con 'Oggi'.";

/* (No Comment) */
"Jfr7M9-ND7Vrz" = "Ci sono ${count} opzioni che coincidono con 'Todo'.";

/* (No Comment) */
"Jfr7M9-uyIXda" = "Ci sono ${count} opzioni che coincidono con 'Sconosciuto'.";

/* (No Comment) */
"Jfr7M9-xB8h1b" = "Ci sono ${count} opzioni che coincidono con 'Non taggate'.";

/* (No Comment) */
"jujUHq" = "tag";

/* (No Comment) */
"JzKinN" = "Limite";

/* (No Comment) */
"k5BPG5" = "Apri il tag ${tag}";

/* (No Comment) */
"K46f7y" = "Apri sezione: ${location}";

/* (No Comment) */
"kDctuv" = "Nota non trovata";

/* (No Comment) */
"kItw0E" = "Nota";

/* (No Comment) */
"kITx6j" = "Note";

/* (No Comment) */
"KOHGTW" = "La nota non può essere gestita perché è protetta";

/* (No Comment) */
"kp9p3i" = "Termine";

/* (No Comment) */
"KUBtt8" = "Solo nell’header";

/* (No Comment) */
"KYonnX" = "Rimuove un tag selezionato da una nota";

/* (No Comment) */
"l2Duc4" = "Ottieni tag: ${tag}";

/* (No Comment) */
"L6rJmh" = "La nota non può essere gestita perché è protetta";

/* (No Comment) */
"ljt31c" = "Nota non trovata";

/* (No Comment) */
"LJZIbW" = "Esporta nota";

/* (No Comment) */
"LKAqM3-84Zcu3" = "Ci sono ${count} opzioni che coincidono con 'bear'.";

/* (No Comment) */
"LKAqM3-cVKS1t" = "Ci sono ${count} opzioni che coincidono con 'pacchetto di testo'.";

/* (No Comment) */
"LKAqM3-D70EF4" = "Ci sono ${count} opzioni che coincidono con 'html'.";

/* (No Comment) */
"LKAqM3-dgaxvH" = "Ci sono ${count} opzioni che coincidono con 'rtf'.";

/* (No Comment) */
"LKAqM3-fTviD1" = "Ci sono ${count} opzioni che coincidono con 'jpg'.";

/* (No Comment) */
"LKAqM3-IurQ39" = "Ci sono ${count} opzioni che coincidono con 'docx'.";

/* (No Comment) */
"LKAqM3-nVAkz9" = "Ci sono ${count} opzioni che coincidono con 'markdown'.";

/* (No Comment) */
"LKAqM3-QqkN9v" = "Ci sono ${count} opzioni che coincidono con 'pdf'.";

/* (No Comment) */
"LKAqM3-VhhE1V" = "Ci sono ${count} opzioni che coincidono con 'ePub'.";

/* (No Comment) */
"lkFLw3" = "File";

/* (No Comment) */
"LlGYrJ" = "Pagina web";

/* (No Comment) */
"lnFaSA" = "Nota non trovata";

/* (No Comment) */
"LWGWV3" = "Tag";

/* (No Comment) */
"LZEGn6" = "Nota";

/* (No Comment) */
"mB29i2" = "Nota";

/* (No Comment) */
"Mcf5wh" = "Nota non trovata";

/* (No Comment) */
"MGtlw8-84Zcu3" = "Solo per conferma, volevi selezionare 'bear'?";

/* (No Comment) */
"MGtlw8-cVKS1t" = "Solo per conferma, volevi selezionare 'pacchetto di testo'?";

/* (No Comment) */
"MGtlw8-D70EF4" = "Solo per conferma, volevi selezionare 'html'?";

/* (No Comment) */
"MGtlw8-dgaxvH" = "Solo per conferma, volevi selezionare 'rtf'?";

/* (No Comment) */
"MGtlw8-fTviD1" = "Solo per conferma, volevi selezionare 'jpg'?";

/* (No Comment) */
"MGtlw8-IurQ39" = "Solo per conferma, volevi selezionare 'docx'?";

/* (No Comment) */
"MGtlw8-nVAkz9" = "Solo per conferma, volevi selezionare 'markdown'?";

/* (No Comment) */
"MGtlw8-QqkN9v" = "Solo per conferma, volevi selezionare 'pdf'?";

/* (No Comment) */
"MGtlw8-VhhE1V" = "Solo per conferma, volevi selezionare 'ePub'?";

/* (No Comment) */
"mLpSin" = "Sostituisci il testo della nota ma non il titolo";

/* (No Comment) */
"mqxzYw" = "Ottieni i file della ${note}";

/* (No Comment) */
"mUvUiQ" = "Esporta una nota in diversi formati";

/* (No Comment) */
"MXLIgU" = "Ottieni nota";

/* (No Comment) */
"NbF5DR" = "Vero";

/* (No Comment) */
"NCYuz9" = "Restituisce le notes che soddisfano il criterio di ricerca";

/* (No Comment) */
"ND7Vrz" = "ToDo";

/* (No Comment) */
"nHBfKf" = "Aggiungi ${files} a ${note}";

/* (No Comment) */
"nKhdxw" = "Aggiunge file a una nota";

/* (No Comment) */
"nnP1se" = "Nota";

/* (No Comment) */
"nPk0FU" = "Ottieni i file di una nota";

/* (No Comment) */
"nQ9cPz" = "Aggiungi ${text} a ${note}";

/* (No Comment) */
"nshy0X" = "Apri la nota: ${note}";

/* (No Comment) */
"NtwZWl" = "Cosa vuoi scrivere nella nota?";

/* (No Comment) */
"NuzK5Y" = "La nota non può essere gestita perché è protetta, cestinata o archiviata";

/* (No Comment) */
"nVAkz9" = "markdown";

/* (No Comment) */
"NwwBf2" = "Vero";

/* (No Comment) */
"OEltNH" = "La nota non può essere gestita perché è protetta, cestinata o archiviata";

/* (No Comment) */
"OGk29S" = "testo";

/* (No Comment) */
"Oodz2x" = "Apre le seguenti posizioni nella sidebar di Bear: Note, Non taggate, ToDo, Oggi e Protette";

/* (No Comment) */
"oR5Mv9" = "Rimuovi il tag";

/* (No Comment) */
"OrllTB-ENyfgI" = "Chiedo conferma, volevi 'Alla fine'?";

/* (No Comment) */
"OrllTB-EV509b" = "Solo per conferma, volevi selezionare 'Sostituisci il testo della nota'?";

/* (No Comment) */
"OrllTB-mLpSin" = "Solo per conferma, volevi selezionare 'Sostituisci il testo della nota ma non il titolo'?";

/* (No Comment) */
"OrllTB-wDECoM" = "Chiedo conferma, volevi 'All'inizio'?";

/* (No Comment) */
"OrllTB-WkSl02" = "Chiedo conferma, volevi 'Sconosciuto'?";

/* (No Comment) */
"OY9eVP" = "Vuoi aggiungere dei tag?";

/* (No Comment) */
"pJKMjv" = "Tag";

/* (No Comment) */
"pjtkzD" = "Nota non trovata";

/* (No Comment) */
"PtMJWf" = "La nota non può essere gestita perché è protetta, cestinata o archiviata";

/* (No Comment) */
"QLQfjn" = "Vero";

/* (No Comment) */
"QNxRkN" = "rimuovi il tag ${tag} da ${note}";

/* (No Comment) */
"QQIHtT" = "Cosa vuoi cercare?";

/* (No Comment) */
"QqkN9v" = "pdf";

/* (No Comment) */
"QSEpyB" = "Note";

/* (No Comment) */
"Qssqhc" = "Nota non trovata";

/* (No Comment) */
"R5tSAA" = "Nota";

/* (No Comment) */
"R98dxs" = "Cerca tag";

/* (No Comment) */
"R99KPQ" = "La nota non può essere gestita perché è protetta";

/* (No Comment) */
"RdGsnw" = "La nota non può essere gestita perché è protetta, cestinata o archiviata";

/* (No Comment) */
"RfOY7W" = "Nota";

/* (No Comment) */
"RgvWZB" = "Ottieni i file allegati a una nota";

/* (No Comment) */
"rVWH1a" = "Testo";

/* (No Comment) */
"rwR3os" = "Tag non trovato";

/* (No Comment) */
"Si2o71" = "Nota";

/* (No Comment) */
"SmkQrh" = "Crea una nota da un URL";

/* (No Comment) */
"sOWVDJ" = "Cerca i tag che contengono ${term}";

/* (No Comment) */
"Sr9wcf" = "Aggiungi tag a una nota";

/* (No Comment) */
"stqwJy" = "testo";

/* (No Comment) */
"sVoUZE" = "Nota non trovata";

/* (No Comment) */
"swF6qq" = "Tag non trovato";

/* (No Comment) */
"TdLlRO" = "Archivia una nota";

/* (No Comment) */
"TK00hE" = "Crea nota con ${text}";

/* (No Comment) */
"tqEPeV" = "Cestina nota";

/* (No Comment) */
"tVuAfn" = "Esporta ${note} come ${format}";

/* (No Comment) */
"TW6Qdj" = "Nota non trovata";

/* (No Comment) */
"TxGgEH" = "Nota";

/* (No Comment) */
"u2ZJaX" = "tag";

/* (No Comment) */
"u8jO0I" = "Nota non trovata";

/* (No Comment) */
"u386TG" = "Nota non trovata";

/* (No Comment) */
"UC3pGs" = "Tag";

/* (No Comment) */
"uEzRok" = "File";

/* (No Comment) */
"uJQ5rn" = "Crea nota";

/* (No Comment) */
"UMCvyV-4KGvcm" = "Chiedo conferma, volevi 'Note'?";

/* (No Comment) */
"UMCvyV-CcrcuM" = "Chiedo conferma, volevi 'Protette'?";

/* (No Comment) */
"UMCvyV-JDGo7A" = "Chiedo conferma, volevi 'Oggi'?";

/* (No Comment) */
"UMCvyV-ND7Vrz" = "Chiedo conferma, volevi 'todo'?";

/* (No Comment) */
"UMCvyV-uyIXda" = "Chiedo conferma, volevi 'Sconosciuto'?";

/* (No Comment) */
"UMCvyV-xB8h1b" = "Chiedo conferma, volevi 'Non taggate'?";

/* (No Comment) */
"UwtqtT" = "nota";

/* (No Comment) */
"uyIXda" = "Sconosciuto";

/* (No Comment) */
"V7Z1SX" = "Posizione nella sidebar";

/* (No Comment) */
"vCh4fm" = "Cerca note";

/* (No Comment) */
"vElT8Q" = "Imposta una nota come fissata";

/* (No Comment) */
"VhhE1V" = "ePub";

/* (No Comment) */
"vk91NH" = "Apri una nota in Bear";

/* (No Comment) */
"vMUlt5" = "Crea nota da ${URL}";

/* (No Comment) */
"VnfpOY" = "La nota non può essere gestita perché è protetta";

/* (No Comment) */
"vrjuRi" = "Termine";

/* (No Comment) */
"w7hDL3" = "La nota non può essere gestita perché è protetta";

/* (No Comment) */
"wDECoM" = "All'inizio";

/* (No Comment) */
"WiapG0" = "Ottieni una nota tramite il suo titolo o identificativo";

/* (No Comment) */
"WkGTg2" = "Nota";

/* (No Comment) */
"WkSl02" = "Sconosciuto";

/* (No Comment) */
"wMUauH" = "Nota";

/* (No Comment) */
"X4owr7" = "Aggiungi file a una nota";

/* (No Comment) */
"xB8h1b" = "Non taggate";

/* (No Comment) */
"XDhI9h" = "Testo";

/* (No Comment) */
"XEUJ4N" = "Tipo di esportazione";

/* (No Comment) */
"XjCi2m" = "Crea una nota, con titolo opzionale, testo e tag.";

/* (No Comment) */
"XJEvP7" = "Tag";

/* (No Comment) */
"XSrZPK" = "Titolo";

/* (No Comment) */
"XzCQOB" = "Aggiungi ${tags} a ${note}";

/* (No Comment) */
"Y9Qdgj" = "File";

/* (No Comment) */
"yLIHSO" = "Nota non trovata";

/* (No Comment) */
"YMaDEj" = "Apri in Bear";

/* (No Comment) */
"yQcb3R" = "Crea un backup delle tue note Bear";

/* (No Comment) */
"YqzN5S" = "Identificativo o titolo";

/* (No Comment) */
"z32kIZ" = "Ottieni tag";

/* (No Comment) */
"zcDlca" = "falso";

/* (No Comment) */
"zDWcCq" = "Vero";

/* (No Comment) */
"ZeFFfm" = "La nota non può essere gestita perché è protetta";

/* (No Comment) */
"ZGtFUi" = "Data di creazione";

/* (No Comment) */
"ZgTOVe" = "Formato";

/* (No Comment) */
"znWJ78" = "falso";

/* (No Comment) */
"zpLM2R" = "Come vuoi titolare la nota?";

/* (No Comment) */
"zpqcPk" = "Nuova nota";

/* (No Comment) */
"ztjVDb" = "Nota";

/* (No Comment) */
"ZxZTTo" = "Limite";

